Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: One project per app — or per major release.
ar: مشروع واحد لكل تطبيق - أو لكل إصدار رئيسي.
ca: Un projecte per aplicació o per versió principal.
cs: Jeden projekt na aplikaci – nebo na hlavní vydání.
da: Et projekt pr. app - eller pr. større udgivelse.
de: Ein Projekt pro App – oder pro größerem Release.
el: Ένα έργο ανά εφαρμογή — ή ανά σημαντική κυκλοφορία.
es: Un proyecto por app, o por versión principal.
fa: یک پروژه برای هر برنامه — یا برای هر نسخهٔ اصلی.
fi: Yksi projekti sovellusta tai pääjulkaisua kohden.
fr: Un projet par application ou par version majeure.
he: פרויקט אחד לכל אפליקציה - או לכל מהדורה גדולה.
hr: Jedan projekt po aplikaciji — ili po velikom izdanju.
hu: Egy projekt alkalmazásonként – vagy fő kiadásonként.
id: Satu proyek per aplikasi — atau per rilis besar.
it: Un progetto per app, o per versione principale.
ja: アプリごと、または大型リリースごとに1つのプロジェクト。
ko: 앱당 또는 주요 릴리스당 하나의 프로젝트.
ms: Satu projek setiap apl — atau setiap keluaran utama.
nl: Eén project per app – of per grote release.
no: Ett prosjekt per app – eller per større utgivelse.
pl: Jeden projekt na aplikację — lub na jedną wersję główną.
pt_br: Um projeto por aplicativo — ou por versão principal.
pt_pt: Um projeto por aplicativo — ou por versão principal.
ro: Un proiect per aplicație – sau pentru fiecare lansare majoră.
ru: Один проект на приложение — или на крупный релиз.
sk: Jeden projekt na aplikáciu – alebo na hlavné vydanie.
sl: En projekt na aplikacijo – ali na večjo izdajo.
sv: Ett projekt per app – eller per större release.
th: หนึ่งโปรเจ็กต์ต่อแอป — หรือต่อรีลีสหลัก
tr: Uygulama başına bir proje — ya da her büyük sürüm için bir proje.
uk: Один проєкт на програму — або на кожен великий випуск.
ur: ایک پروجیکٹ فی ایپ — یا فی بڑی ریلیز۔
vi: Một dự án cho mỗi ứng dụng — hoặc cho mỗi bản phát hành chính.
zh_hans: 每个 App 一个项目——或每个主要版本一个项目。
zh_hant: 每個 App 一個專案——或每個主要版本一個。

source: One project, every language
ar: مشروع واحد، بكل لغة
ca: Un projecte, cada idioma
cs: Jeden projekt, každý jazyk
da: Et projekt, hvert sprog
de: Ein Projekt, jede Sprache
el: Ένα έργο, κάθε γλώσσα
es: Un proyecto, todos los idiomas
fa: یک پروژه، همهٔ زبان‌ها
fi: Yksi projekti, jokainen kieli
fr: Un projet, toutes les langues
he: פרויקט אחד, כל שפה
hr: Jedan projekt, svaki jezik
hu: Egy projekt, minden nyelven
id: Satu proyek, setiap bahasa
it: Un progetto, tutte le lingue
ja: 1 つのプロジェクトであらゆる言語に対応
ko: 하나의 프로젝트, 모든 언어
ms: Satu projek, setiap bahasa
nl: Eén project, elke taal
no: Ett prosjekt, hvert språk
pl: Jeden projekt, każdy język
pt_br: Um projeto, todos os idiomas
pt_pt: Um projeto, cada idioma
ro: Un proiect, fiecare limbă
ru: Один проект — все языки
sk: Jeden projekt, každý jazyk
sl: En projekt, vsak jezik
sv: Ett projekt, varje språk
th: หนึ่งโครงการ ทุกภาษา
tr: Tek proje, her dil
uk: Один проєкт, усі мови
ur: ایک پروجیکٹ، ہر زبان
vi: Một dự án, mọi ngôn ngữ
zh_hans: 一个项目，涵盖所有语言
zh_hant: 一個專案，涵蓋所有語言

source: One row per device type.
ar: صف واحد لكل نوع جهاز.
ca: Una fila per tipus de dispositiu.
cs: Jeden řádek na typ zařízení.
da: En række pr. enhedstype.
de: Eine Zeile pro Gerätetyp.
el: Μία σειρά ανά τύπο συσκευής.
es: Una fila por tipo de dispositivo.
fa: یک ردیف برای هر نوع دستگاه.
fi: Yksi rivi laitetyyppiä kohden.
fr: Une ligne par type d'appareil.
he: שורה אחת לכל סוג מכשיר.
hr: Jedan red po vrsti uređaja.
hu: Eszköztípusonként egy sor.
id: Satu baris per jenis perangkat.
it: Una riga per tipo di dispositivo.
ja: デバイスの種類ごとに1行。
ko: 기기 유형당 행 하나.
ms: Satu baris setiap jenis peranti.
nl: Eén rij per apparaattype.
no: Én rad per enhetstype.
pl: Jeden wiersz na typ urządzenia.
pt_br: Uma linha por tipo de dispositivo.
pt_pt: Uma linha por tipo de dispositivo.
ro: Un rând pentru fiecare tip de dispozitiv.
ru: Одна строка на тип устройства.
sk: Jeden riadok na typ zariadenia.
sl: Ena vrstica na vrsto naprave.
sv: En rad per enhetstyp.
th: หนึ่งแถวต่อประเภทอุปกรณ์
tr: Her aygıt türü için bir satır.
uk: Один рядок на тип пристрою.
ur: ایک قطار فی آلہ کی قسم۔
vi: Một hàng cho mỗi loại thiết bị.
zh_hans: 每种设备类型占一行。
zh_hant: 每種裝置類型一列。

source: One-time in-app purchase
ar: الشراء داخل التطبيق لمرة واحدة
ca: Compra única des de l'aplicació
cs: Jednorázový nákup v aplikaci
da: Engangskøb i appen
de: Einmaliger In-App-Kauf
el: Εφάπαξ αγορά εντός εφαρμογής
es: Compra única dentro de la app
fa: یک بار خرید درون برنامه ای
fi: Kertaluonteinen sovelluksen sisäinen osto
fr: Achat unique dans l'application
he: רכישה חד פעמית בתוך האפליקציה
hr: Jednokratna kupnja putem aplikacije
hu: Egyszeri alkalmazáson belüli vásárlás
id: Pembelian dalam aplikasi satu kali
ja: 1回限りのアプリ内購入
ko: 일회성 인앱 구매
ms: Pembelian dalam apl sekali
nl: Eenmalige in-app-aankoop
no: Engangskjøp i appen
pl: Jednorazowy zakup w aplikacji
pt_br: Compra única no aplicativo
pt_pt: Compra única no aplicativo
ro: Achiziție o singură dată în aplicație
sk: Jednorazový nákup v aplikácii
sl: Enkratni nakup v aplikaciji
sv: Engångsköp i appen
th: การซื้อในแอปครั้งเดียว
ur: ایک بار درون ایپ خریداری
vi: Mua hàng trong ứng dụng một lần
zh_hans: 一次性应用内购买

source: One-time purchase
ar: شراء لمرة واحدة
ca: Compra única
cs: Jednorázový nákup
da: Engangskøb
de: Einmaliger Kauf
el: Εφάπαξ αγορά
es: Compra única
fa: خرید یکباره
fi: Kertaostos
fr: Achat unique
he: רכישה חד פעמית
hr: Jednokratna kupnja
hu: Egyszeri vásárlás
id: Pembelian satu kali
it: Acquisto una tantum
ja: 1回限りの購入
ko: 일회성 구매
ms: Belian sekali
nl: Eenmalige aankoop
no: Engangskjøp
pl: Jednorazowy zakup
pt_br: Compra única
pt_pt: Compra única
ro: Achiziție unică
ru: Разовая покупка
sk: Jednorazový nákup
sl: Enkratni nakup
sv: Engångsköp
th: ซื้อครั้งเดียว
tr: Tek seferlik satın alma
uk: Одноразова покупка
ur: ایک بار کی خریداری
vi: Mua một lần
zh_hans: 一次性购买
zh_hant: 單次購買

source: Only included, changed sets will be synced. Exact checksum matches are preserved.
ar: تم تضمينه فقط، وستتم مزامنة المجموعات التي تم تغييرها. يتم الاحتفاظ بالمطابقات الاختبارية الدقيقة.
ca: Només es sincronitzaran els conjunts modificats i inclosos. Es conserven les coincidències exactes de la suma de control.
cs: Pouze zahrnuty, změněné sady budou synchronizovány. Přesné shody kontrolního součtu jsou zachovány.
da: Kun inkluderet, ændrede sæt vil blive synkroniseret. Præcise kontrolsum-matches bevares.
de: Nur enthaltene, geänderte Sets werden synchronisiert. Exakte Prüfsummenübereinstimmungen bleiben erhalten.
el: Μόνο που περιλαμβάνονται, τα αλλαγμένα σύνολα θα συγχρονιστούν. Οι ακριβείς αντιστοιχίσεις αθροίσματος ελέγχου διατηρούνται.
es: Solo se sincronizarán los conjuntos incluidos y modificados. Se conservan las coincidencias exactas de suma de comprobación.
fa: فقط مجموعه‌های گنجانده‌شده و تغییرکرده همگام‌سازی می‌شوند. موارد با چک‌سام کاملاً یکسان حفظ می‌شوند.
fi: Vain mukana, muutetut sarjat synkronoidaan. Tarkat tarkistussummat säilyvät.
fr: Seuls les ensembles inclus et modifiés seront synchronisés. Les captures identiques (même somme de contrôle) sont conservées.
he: רק סטים שנכללו והשתנו יסונכרנו. התאמות סכום בדיקה מדויקות נשמרות.
hr: Sinkronizirat će se samo uključeni, promijenjeni skupovi. Sačuvana su točna podudaranja kontrolnog zbroja.
hu: Csak a mellékelt, módosított készletek szinkronizálásra kerülnek. A pontos ellenőrzőösszeg egyezések megmaradnak.
id: Hanya disertakan, set yang diubah akan disinkronkan. Kecocokan checksum yang tepat dipertahankan.
it: Verranno sincronizzati solo i set inclusi e modificati. Le corrispondenze esatte di checksum vengono mantenute.
ja: 含める対象で変更のあるセットのみが同期されます。チェックサムが完全に一致するものは保持されます。
ko: 포함되고 변경된 세트만 동기화됩니다. 체크섬이 정확히 일치하는 스크린샷은 유지됩니다.
ms: Hanya disertakan, set yang diubah akan disegerakkan. Padanan checksum yang tepat dipelihara.
nl: Alleen inbegrepen, gewijzigde sets worden gesynchroniseerd. Exacte checksum-matches blijven behouden.
no: Bare inkluderte, endrede sett vil bli synkronisert. Nøyaktige sjekksum-treff er bevart.
pl: Tylko uwzględnione, zmienione zestawy zostaną zsynchronizowane. Zachowane są dokładne dopasowania sum kontrolnych.
pt_br: Somente os conjuntos incluídos e alterados serão sincronizados. Correspondências exatas de soma de verificação são preservadas.
pt_pt: Apenas os conjuntos alterados incluídos serão sincronizados. As correspondências exatas da soma de verificação são preservadas.
ro: Numai seturile incluse și modificate vor fi sincronizate. Potrivirile exacte ale sumei de control sunt păstrate.
ru: Будут синхронизированы только включенные измененные наборы. Точные совпадения по контрольной сумме сохраняются.
sk: Synchronizujú sa iba zahrnuté, zmenené súpravy. Presné zhody kontrolného súčtu sú zachované.
sl: Sinhronizirani bodo samo vključeni, spremenjeni nizi. Natančna ujemanja kontrolne vsote so ohranjena.
sv: Endast inkluderade, ändrade uppsättningar synkroniseras. Exakta kontrollsummamatchningar bevaras.
th: รวมเฉพาะชุดที่เปลี่ยนแปลงเท่านั้นที่จะถูกซิงค์ การจับคู่เช็คซัมที่ตรงกันทั้งหมดจะยังคงอยู่
tr: Yalnızca dahil edilen, değişen setler eşzamanlanır. Sağlama toplamı birebir eşleşenler korunur.
uk: Синхронізуються лише включені змінені набори. Точні збіги контрольних сум зберігаються.
ur: صرف شامل، تبدیل شدہ سیٹ مطابقت پذیر ہوں گے۔ عین مطابق چیکسم میچز محفوظ ہیں۔
vi: Chỉ bao gồm, các bộ đã thay đổi sẽ được đồng bộ hóa. Các kết quả tổng kiểm tra chính xác được bảo tồn.
zh_hans: 只会同步已包含且有更改的组。校验和完全一致的截图将保留。
zh_hant: 只會同步已納入且已更改的組。總和檢查碼完全相符的項目會被保留。

source: Only what you see. Shape types switched off in the inspector's **Visibility** section are left out of the exported image too.
ar: فقط ما تراه. يتم إيقاف تشغيل أنواع الأشكال في قسم **الرؤية** الخاص بالمفتش خارج الصورة المصدرة أيضًا.
ca: Només el que veus. Els tipus de formes desactivats a la secció **Visibilitat** de l'inspector també es deixen fora de la imatge exportada.
cs: Jen to, co vidíte. Typy tvarů vypnuté v inspektorově sekci **Viditelnost** jsou v exportovaném obrázku také vynechány.
da: Kun hvad du ser. Formtyper, der er slået fra i inspektørens **Synlighed**-sektion, udelades også af det eksporterede billede.
de: Nur das, was du siehst. Formtypen, die im Abschnitt **Sichtbarkeit** des Inspektors ausgeschaltet sind, fehlen auch im exportierten Bild.
el: Μόνο αυτό που βλέπετε. Οι τύποι σχήματος που είναι απενεργοποιημένοι στην ενότητα **Ορατότητα** του επιθεωρητή δεν περιλαμβάνονται επίσης στην εξαγόμενη εικόνα.
es: Solo lo que ves. Los tipos de formas desactivados en la sección **Visibilidad** del inspector también quedan fuera de la imagen exportada.
fa: فقط آنچه می‌بینید. نوع‌های شکلی که در بخش **نمایش** بازرس خاموش شده‌اند، در تصویر صادرشده هم حذف می‌شوند.
fi: Vain mitä näet. Tarkastajan **Näkyvyys**-osiossa pois päältä kytketyt muototyypit jätetään myös pois viedystä kuvasta.
fr: Seulement ce que vous voyez. Les types de formes désactivés dans la section **Visibilité** de l'inspecteur sont également exclus de l'image exportée.
he: רק מה שאתה רואה. סוגי צורות שהושבתו בקטע **נראות** של המפקח נותרים מחוץ לתמונה המיוצאת.
hr: Samo ono što vidite. Vrste oblika isključene u odjeljku **Vidljivost** inspektora također su izostavljene iz izvezene slike.
hu: Csak amit látsz. Az ellenőr **Láthatóság** részében kikapcsolt alakzattípusok szintén kimaradnak az exportált képből.
id: Hanya apa yang Anda lihat. Jenis bentuk yang dinonaktifkan di bagian **Visibilitas** inspektur juga tidak disertakan dalam gambar yang diekspor.
it: Solo ciò che vedi. I tipi di forma disattivati nella sezione **Visibilità** dell'inspector vengono esclusi anche dall'immagine esportata.
ja: 表示されているものだけです。インスペクタの **表示** セクションでオフにした種類の図形は、書き出す画像からも除外されます。
ko: 보이는 것만 내보냅니다. 인스펙터의 **표시 여부** 섹션에서 끈 도형 유형은 내보낸 이미지에서도 제외됩니다.
ms: Hanya apa yang anda lihat. Jenis bentuk yang dimatikan dalam bahagian **Keterlihatan** pemeriksa juga ditinggalkan daripada imej yang dieksport.
nl: Alleen wat je ziet. Vormtypen die zijn uitgeschakeld in de sectie **Zichtbaarheid** van de inspecteur, worden ook weggelaten uit de geëxporteerde afbeelding.
no: Bare det du ser. Formtyper som er slått av i inspektørens **Synlighet**-seksjon, er også utelatt fra det eksporterte bildet.
pl: Tylko to, co widzisz. Typy kształtów wyłączone w sekcji **Widoczność** inspektora również nie są uwzględniane w eksportowanym obrazie.
pt_br: Somente o que você vê. Os tipos de formas desativados na seção **Visibilidade** do inspetor também são deixados de fora da imagem exportada.
pt_pt: Somente o que você vê. Os tipos de formas desativados na secção **Visibilidade** do inspetor também são deixados de fora da imagem exportada.
ro: Doar ceea ce vezi. Tipurile de forme dezactivate în secțiunea **Vizibilitate** a inspectorului sunt și ele excluse din imaginea exportată.
ru: Только то, что вы видите. Типы фигур, выключенные в разделе **Видимость** инспектора, не попадают и в экспортированное изображение.
sk: Iba to, čo vidíte. Typy tvarov, ktoré sú vypnuté v sekcii **Viditeľnosť** kontrolóra, sú tiež vynechané z exportovaného obrázka.
sl: Samo tisto, kar vidite. Vrste oblik, izklopljene v inšpektorjevem razdelku **Vidnost**, so prav tako izpuščene iz izvožene slike.
sv: Bara vad du ser. Formtyper som är avstängda i inspektörens **Synlighet**-sektion utelämnas också i den exporterade bilden.
th: เฉพาะสิ่งที่คุณเห็น ประเภทรูปร่างที่ปิดในส่วน **การมองเห็น** ของผู้ตรวจสอบจะไม่รวมอยู่ในรูปภาพที่ส่งออกเช่นกัน
tr: Yalnızca gördüğünüz. Denetçinin **Görünürlük** bölümünde kapatılan şekil türleri dışa aktarılan görüntüye de dahil edilmez.
uk: Лише те, що ви бачите. Типи фігур, вимкнені в розділі **Видимість** інспектора, не потрапляють і в експортоване зображення.
ur: صرف وہی جو آپ دیکھتے ہیں۔ انسپکٹر کے **مرئیت** سیکشن میں شکل کی قسمیں بھی برآمد شدہ تصویر سے باہر رہ گئی ہیں۔
vi: Chỉ những gì bạn nhìn thấy. Các loại hình dạng bị tắt trong phần **Hiển thị** của thanh tra cũng bị loại khỏi hình ảnh được xuất.
zh_hans: 所见即所得。在检查器 **可见性** 部分中关闭的形状类型，也不会出现在导出的图像中。
zh_hant: 所見即所得。在檢閱器的**可見性**區段中關閉的形狀類型，也不會出現在輸出的影像中。

source: Opacity
ar: العتامة
ca: Opacitat
cs: Neprůhlednost
da: Opacitet
de: Deckkraft
el: Αδιαφάνεια
es: Opacidad
fa: کدورت
fi: Peittävyys
fr: Opacité
he: אטימות
hr: Neprozirnost
hu: Átlátszatlanság
id: Opasitas
it: Opacità
ja: 不透明度
ko: 불투명도
ms: Kelegapan
nl: Dekking
no: Opasitet
pl: Nieprzezroczystość
pt_br: Opacidade
pt_pt: Opacidade
ro: Opacitate
ru: Непрозрачность
sk: Nepriehľadnosť
sl: Motnost
sv: Opacitet
th: ความทึบ
tr: Opaklık
uk: Непрозорість
ur: دھندلاپن
vi: Độ mờ
zh_hans: 不透明度
zh_hant: 不透明度

source: Opacity, rotation (in degrees, editable as text), border radius, outline (color + width), and **Clip to Frame** (clips anything that overflows the template).
ar: العتامة، والتدوير (بالدرجات، قابل للتحرير كنص)، ونصف قطر الحدود، والمخطط التفصيلي (اللون + العرض)، و**قص للإطار** (لقص أي شيء يتجاوز حجم القالب).
ca: Opacitat, rotació (en graus, editable com a text), radi de vora, contorn (color + amplada) i **Retalla a marc** (retalla qualsevol cosa que desbordi la plantilla).
cs: Neprůhlednost, otočení (ve stupních, upravitelné jako text), poloměr ohraničení, obrys (barva + šířka) a **Clip to Frame** (ořízne vše, co přesahuje šablonu).
da: Opacitet, rotation (i grader, kan redigeres som tekst), kantradius, kontur (farve + bredde) og **Klip til ramme** (klipper alt, der løber over skabelonen).
de: Deckkraft, Drehung (in Grad, als Text bearbeitbar), Eckenradius, Kontur (Farbe + Breite) und **Auf Rahmen zuschneiden** (schneidet ab, was über die Vorlage hinausragt).
el: Αδιαφάνεια, περιστροφή (σε μοίρες, επεξεργάσιμη ως κείμενο), ακτίνα περιγράμματος, περίγραμμα (χρώμα + πλάτος) και **Clip to Frame** (κόβει οτιδήποτε υπερχειλίζει το πρότυπο).
es: Opacidad, rotación (en grados, editable como texto), radio de esquina, contorno (color + ancho) y **Recortar al marco** (recorta lo que sobresalga de la plantilla).
fa: کدورت، چرخش (بر حسب درجه، قابل ویرایش به‌صورت متنی)، شعاع گوشه، خط دور (رنگ + ضخامت) و **برش به قاب** (هر چه از اسکرین‌شات بیرون بزند بریده می‌شود).
fi: Peittävyys, kierto (asteina, muokattavissa tekstinä), reunuksen säde, ääriviivat (väri + leveys) ja **Clip to Frame** (leikkaa kaiken, mikä ylittää mallin).
fr: Opacité, rotation (en degrés, modifiable au clavier), rayon des angles, contour (couleur + épaisseur) et **Rogner au cadre** (rogne tout ce qui dépasse du modèle).
he: אטימות, סיבוב (במעלות, ניתן לעריכה כטקסט), רדיוס גבול, קו מתאר (צבע + רוחב), ו-**Clip to Frame** (מצלז כל דבר שעולה על התבנית).
hr: Neprozirnost, rotacija (u stupnjevima, može se uređivati kao tekst), radijus obruba, obris (boja + širina) i **Isjeci u okvir** (izrezuje sve što prelazi preko predloška).
hu: Átlátszatlanság, elforgatás (fokban, szövegként szerkeszthető), szegélysugár, körvonal (szín + szélesség) és **Klip a keretbe** (mindent levág, ami túlcsordul a sablonon).
id: Opasitas, rotasi (dalam derajat, dapat diedit sebagai teks), radius batas, garis luar (warna + lebar), dan **Klip ke Bingkai** (mengklip apa pun yang melebihi templat).
it: Opacità, rotazione (in gradi, modificabile come testo), raggio degli angoli, contorno (colore + spessore) e **Ritaglia sulla cornice** (ritaglia tutto ciò che fuoriesce dal modello).
ja: 不透明度、回転 (度単位、テキストで入力可能)、角の半径、枠線 (色と幅)、**フレームにクリップ** (テンプレートからはみ出た部分をクリップ)。
ko: 불투명도, 회전(도 단위, 텍스트로 입력 가능), 모서리 반경, 윤곽선(색상 + 너비), **프레임에 맞춰 자르기**(템플릿을 벗어나는 부분을 자름).
ms: Kelegapan, putaran (dalam darjah, boleh diedit sebagai teks), jejari jidar, garis besar (warna + lebar) dan **Klip ke Bingkai** (memotong apa-apa yang melimpahi templat).
nl: Dekking, rotatie (in graden, bewerkbaar als tekst), randradius, omtrek (kleur + breedte) en **Clip to Frame** (knipt alles af dat over de sjabloon heen loopt).
no: Opasitet, rotasjon (i grader, redigerbar som tekst), kantradius, kontur (farge + bredde) og **Klipp til ramme** (klipper alt som flyter over malen).
pl: Krycie, obrót (w stopniach, edytowalny jako tekst), promień obramowania, kontur (kolor + szerokość) i **Przytnij do ramki** (przycina wszystko, co przekracza szablon).
pt_br: Opacidade, rotação (em graus, editável como texto), raio dos cantos, contorno (cor + largura) e **Recortar à captura de tela** (corta o que ultrapassar o modelo).
pt_pt: Opacidade, rotação (em graus, editável como texto), raio da borda, contorno (cor + largura) e **Cortar no quadro** (recorta qualquer coisa que ultrapasse o modelo).
ro: Opacitate, rotație (în grade, editabil ca text), raza marginii, contur (culoare + lățime) și **Clip to Frame** (decupează orice depășește șablonul).
ru: Непрозрачность, поворот (в градусах, можно ввести текстом), радиус скругления, обводка (цвет + толщина) и **Обрезать по рамке** (обрезает все, что выходит за пределы шаблона).
sk: Nepriehľadnosť, otočenie (v stupňoch, upraviteľné ako text), polomer okraja, obrys (farba + šírka) a **Clip to Frame** (orezať všetko, čo presahuje šablónu).
sl: Motnost, rotacija (v stopinjah, ki jo je mogoče urejati kot besedilo), polmer obrobe, oris (barva + širina) in **Izreži v okvir** (izreže vse, kar presega predlogo).
sv: Opacitet, rotation (i grader, redigerbar som text), kantradie, kontur (färg + bredd) och **Klipp till ram** (klipper allt som rinner över mallen).
th: ความทึบ การหมุน (เป็นองศา แก้ไขเป็นข้อความได้) รัศมีเส้นขอบ โครงร่าง (สี + ความกว้าง) และ **คลิปต่อเฟรม** (คลิปอะไรก็ได้ที่ล้นเทมเพลต)
tr: Opaklık, döndürme (derece cinsinden, metin olarak düzenlenebilir), köşe yarıçapı, dış çizgi (renk + genişlik) ve **Çerçeveye Kırp** (şablonun dışına taşan her şeyi kırpar).
uk: Непрозорість, поворот (у градусах, можна ввести як текст), радіус кутів, контур (колір + товщина) та **Обрізати за рамкою** (обрізає все, що виходить за межі шаблону).
ur: دھندلاپن، گردش (ڈگریوں میں، متن کے طور پر قابل تدوین)، سرحدی رداس، آؤٹ لائن (رنگ + چوڑائی)، اور **کلپ ٹو فریم** (کسی بھی چیز کو کلپ کرتا ہے جو ٹیمپلیٹ کو اوور فلو کرتا ہے)۔
vi: Độ mờ, xoay (tính theo độ, có thể chỉnh sửa dưới dạng văn bản), bán kính đường viền, đường viền (màu + chiều rộng) và **Clip to Frame** (cắt bất cứ thứ gì vượt quá mẫu).
zh_hans: 不透明度、旋转（以度为单位，可直接输入）、圆角半径、描边（颜色 + 宽度），以及 **裁剪到模板**（裁掉超出模板的所有内容）。
zh_hant: 不透明度、旋轉（以度為單位，可輸入文字編輯）、圓角半徑、外框線（顏色 + 寬度），以及**裁切至範本**（裁切超出範本的任何內容）。

source: Open
ar: مفتوح
ca: Obert
cs: Otevřít
da: Åbn
de: Öffnen
el: Ανοίξτε
es: Abrir
fa: باز کردن
fi: Avaa
fr: Ouvrir
he: פתוח
hr: Otvoreno
hu: Nyissa meg
id: Buka
it: Apri
ja: 開く
ko: 열기
ms: Buka
nl: Openen
no: Åpne
pl: Otwórz
pt_br: Abrir
pt_pt: Abrir
ro: Deschide
ru: Открыть
sk: Otvorte
sl: Odpri
sv: Öppna
th: เปิด
tr: Aç
uk: Відкрити
ur: کھولیں۔
vi: Mở
zh_hans: 打开
zh_hant: 打開

source: Open %@ in App Store Connect
ar: افتح %1$@ خلال App Store Connect
ca: Obre %1$@ a App Store Connect
cs: Otevřít %1$@ v App Store Connect
da: Åbn %1$@ i App Store Connect
de: %@ in App Store Connect öffnen
el: Άνοιγμα %1$@ σε App Store Connect
es: Abrir %@ en App Store Connect
fa: باز کردن %1$@ در App Store Connect
fi: Avaa %1$@ kohteessa App Store Connect
fr: Ouvrir %@ dans App Store Connect
he: פתח את %1$@ ב-App Store Connect
hr: Otvori %1$@ u App Store Connect
hu: %1$@ megnyitása itt: App Store Connect
id: Buka %1$@ di App Store Connect
it: Apri %@ in App Store Connect
ja: App Store Connect で %@ を開く
ko: App Store Connect에서 %@ 열기
ms: Buka %1$@ dalam App Store Connect
nl: Open %1$@ in App Store Connect
no: Åpne %1$@ i App Store Connect
pl: Otwórz %1$@ w App Store Connect
pt_br: Abrir %@ no App Store Connect
pt_pt: Abra %1$@ em App Store Connect
ro: Deschide %1$@ în App Store Connect
ru: Открыть %@ в App Store Connect
sk: Otvoriť %1$@ v App Store Connect
sl: Odpri %1$@ v App Store Connect
sv: Öppna %1$@ i App Store Connect
th: เปิด %1$@ ใน App Store Connect
tr: App Store Connect'te aç: %@
uk: Відкрити %@ в App Store Connect
ur: App Store Connect میں %1$@ کھولیں
vi: Mở %1$@ trong App Store Connect
zh_hans: 在 App Store Connect 中打开 %@
zh_hant: 在 App Store Connect 中打開 %@

source: open a Play Console edit
ar: افتح تعديل Play Console
ca: obre una edició de Play Console
cs: otevřete úpravu Play Console
da: åbne en Play Console-redigering
de: eine Bearbeitung in der Play Console zu öffnen
el: ανοίξτε μια επεξεργασία του Play Console
es: abrir una edición en Play Console
fa: باز کردن یک ویرایش در Play Console
fi: avaa Play Console -muokkaus
fr: créer une modification dans la Play Console
he: פתח עריכה של Play Console
hr: otvorite uređivanje Play konzole
hu: nyisson meg egy Play Console-szerkesztést
id: buka edit Konsol Play
it: aprire una modifica in Play Console
ja: Play Console の編集の開始
ko: Play Console 편집 열기
ms: buka pengeditan Play Console
nl: open een Play Console-bewerking
no: åpne en Play Console-redigering
pl: otwórz edycję w Konsoli Play
pt_br: abrir uma edição no Play Console
pt_pt: abra uma edição do Play Console
ro: deschide o editare Play Console
ru: открыть правку в Play Console
sk: otvorte úpravu služby Play Console
sl: odprite urejanje konzole Play
sv: öppna en Play Console-redigering
th: เปิดการแก้ไข Play Console
tr: Play Console düzenlemesi açma
uk: відкрити редагування в Play Console
ur: ایک Play Console ترمیم کھولیں۔
vi: mở bản chỉnh sửa Play Console
zh_hans: 开启 Play 管理中心编辑会话
zh_hant: 開啟 Play Console 編輯
